[
"Boah, alter ich hab n ganzen Kühlschrank voller Schokoriegel",
"Boah n Brokkoli wär jetzt echt Nice",
"Oaah, jetzt Chupachups, ey",
"Oaah, jetzt n Käsekuchen",
"Oaah, jetzt n bisschen Erdbeermarmelade - ich hab Apfelmarmelade gemacht, voll der geile Shit",
"Oaah, jetzt ne Schlampe",
"Oaah jetzt n Tschop Tschop",
"Boah, ich hatte gestern Abend so einen Hunger auf Schoko, dass ich zu Rewe gefahren bin und mir 1 Packung Snickers und 1 Packungen Twix und eine Tafel Lindorschokolade geholt habe und ne Packung Chips - bis auf die Chips war alles im Angebot",
"Oaah, jetzt Feuer, ey - Schlab",
"Oaah, jetzt n kermit, ey",
"Oaaah ja, geil mich",
"Oaah, jetzt n Busch essen, ey",
"Oaah, jetzt ne Limone, ey - Aber ne Gesqueezte - Oaah ja, da steh ich drauf",
"Oaah was für n geiler Furz",
"Oaah, erstmal am Arsch kratzen",
"Oaah, jetzt irgendwo hinpissen",
"Ich kotze gleich in mein USB Port sodass das zu dir rüber kommt. und dir in die Fresse klatscht",
"Ich schick dir ne E-Mail mit Scheisse im Anhang",
"Alter bin ich so ein fetter Robotor? Ich quell noch Links und rechts ausm Bildschirm raus.",
"Jetzt habe ich dem 97 Schaden gemacht mit meiner Pisse",
"Jetzt hat der den noch weggeholt, obwohl ich schon am Fettabführen war",
"Ach, Andre S'Pterosons",
"DÖNGL hat n langen Schwanz",
"Oaah, jetzt n Babybell",
"Oaah, jetzt n Blowjob",
"Ich steh auf Dünnschiss",
"Was knurrt da so? - Dein Magen? - Nein, der knurrt lauter",
"Ich hab hier noch Bananenschalen von vor 2 Tagen. Die fangen langsam an zu schimmeln, ich sollte die mal entsorgen",
"Ich brauch Schokolade.",
"Ich komm von deiner Muddah nicht mehr runter",
"Oaah, hat hier jemand hingejizzed, es ist so grün hier?",
"Oaah, hier ist voll die geile Bar, ach ne, ist doch n Tisch",
"Kennt ihr das, wenn ihr so Abends am Zocken seid und Hunger auf Brokkoli bekommt?",
"Der rosarote Stecher hat mir voll in den Kopf gewichst",
"Oaah, jetzt n Haufen",
"Dann kann der Pedobär garkein Getreide mehr an kleine Kinder verteilen",
"Boaah, ich hab grade den Pedobär weggebummst",
"Bot Jolo ist grade emotionslos umgefallen, wie ein Sack Mehl",
"Oaah, jetzt irgendwas wo Mehl drin ist",
"Oaah, jetzt einen fahren lassen",
"Oaah, jetzt ins Scheisshaus",
"Oaah, jetzt n Aydel",
"Oaah, jetzt ne Nade ey, da hab ich richtigen Hunger drauf, grade",
"Oaah, jetzt erstmal komische Sprachen reden",
"Ich kann auch stundenlang mit meinem Anker daddeln - Oooh, das wird stinken",
"Lauf Lampe, lauf!",
"Besser noch, als einen Anker an meine Eier ranzuhängen",
"Oaah, jetzt n Schinkensandwich",
"Renn, renn, renn Schlampe, renn!",
"Two are hard",
"Oaah, jetzt ne Waffel. Oaaah, Oaaah, Oaah. - Ganz ruhig, Merlin - Oaaah",
"Oaah, jetzt n Haufen Scheisse",
"Oaah, jetzt Chicken-Mac-Nuggets",
"Oaah, jetzt Eiter, ey",
"Oaah, jetzt so ne Muschi, so ne richtig fischige",
"Oaah, jetzt pissen, ey",
"Jetzt so n richtig dickes Ding",
"Oaah, jetzt so n dickes Brötchen",
"Oaah, jetzt so n premium Haufen ... Essen",
"Oaah, erstmal Socken ausziehen ... Aua",
"Oaah, jetzt n Taco",
"Oaah, jetzt n Ficken McNuggets",
"Oaah, jetzt n rosaroten Stecher. Ich muss mir gleich mal was zum Abendbrot machen",
"Wer kommt? - Der rosarote Stecher - In dein Gesicht",
"Oaah, jetzt so n bisschen Swag. Im Sonderangebot.",
"Oaah, jetzt n Bienenstock",
"Was, dein Zäpfchen ist rausgefallen?",
"Ich bück mich die ganze Zeit",
"Oaah, jetzt so n Fuck, ey",
"Oaah, jetzt ne kratzige Acht",
"Oaah, jetzt ne Prinzessin",
"An den Eiern, an den Eiern, an den Eiern suckt er haaaaart - Was singst du da? - Na, den Eier-Song",
"Gibt es Imba wohl auch als Burger? oder so einen Riffelburger? Oaah ich hab so Hunger.",
"Direkt an den Eiern, direkt an den Eiern, es suckt so hart.",
"Oaah, jetzt ne Brust. So richtig ne geile fischige.",
"Oaah, jetzt ne Kartoffel, oh Gott, ohh ich hab so einen Hunger",
"Oaah, jetzt Ficken ... Mit Römmel",
"Raus und rein, raus und rein, ooah ja, schneller",
"Oaah, jetzt n Euter. So richtig Dickmilch",
"Oaah, jetzt ne Kartoffel",
"Oaah, Backfisch",
"Ich war vorhin auf Klo, da hab ich auch so eine Bombe gelegt",
"Oaah, jetzt n BigMac",
"Oaah, jetzt n Vent",
"Oaah, ich würde mich jetzt auch erstmal mit ner GTX 980 ins Bett legen",
"Oaah, jetzt n Elefant, ey",
"Oaah, jetzt erstmal Steine",
"Oaah, in so einem Stein wären bestimmt mehr Rosinen drin als in diesem Brötchen",
"Oaah, echt, wer zur Hölle hat die ganze Rosine aus diesem Kackrosinenbrötchen geklaut",
"Oaah, jetzt erstmal ne Maus",
"russiangayporn.com - geilste Seite ever",
"Oaah, jetzt erstmal so n Hundeniesen",
"Schleck schleck schleck",
"Oaah, jetzt erstmal so n Eimer, so n richtig blöden",
"Mit nem Rosinenbrötchen in dem sogar Rosinen sind",
"Ja, Eiter wäre jetzt echt nice",
"Die armen Würste",
"Oaah, jetzt ne Wurst ... Oaah geil",
"Ich wollte heute n Joghurt essen, aber da hatte mein Vater den schon gegessen",
"Oaah, jetzt n Joghurt",
"Warte... warte... warte... Oaah geil",
"One in the toilet",
"Oaah, jetzt erstmal Pistolenrauch",
"Oaah, ich wollte nicht zum B-Punkt, der B-Punkt stinkt nämlich hart nach Maggi",
"Oaah, jetzt Maggi",
"Oaah, jetzt Nitze ey",
"Schnitzel ma Nitzel",
"Oaah, jetzt erstmal Matsch",
"Ich war grad erstmal billige Skins kaufen",
"Oaah, jetzt so n Happy Meal",
"Oaah, jetzt ne Rittersport",
"Behindert",
"Oaah, jetzt erstmal n Behinderten",
"Ich Snack gleich erstmal n Behindertet weg",
"Dem versohle ich den Arsch",
"Oaah, wenn du schon was erzählen willst, dann bitte ohne zu lecken",
"Da kann man um die Ecke stehen",
"Oaah, jetzt erstmal lecken",
"Oaah, jetzt erstmal ne Kartoffel",
"Alles so Fucking-Fett-Abgebounced",
"Der soll mal Up-The-Shut-Fucken",
"Oaah, jetzt erstmal Schwanz",
"Oaah ja, jetzt ne Deagel schlabber",
"Ich habe ne dicke Mutter und ich laber nur noch Scheisse und ich laber nur noch Scheisse",
"Ja, das ist n Pro-Wort, das benutzen nur richtig geile Leute",
"Oaah, erstmal Kacken gehen, send mir n Bild",
"Oaah, ich würd mir dann auch erstmal n Auto kaufen",
"Haus-Begatti",
"Alligator schmeckt wie Scheisse - Salzige Scheisse",
"Oaah, jetzt erstmal n Schlitz merken",
"Jetzt erstmal n JallaJalla",
"...Und pinkelst in ne Flasche und trinkst das dann und tust so als sei das Bier",
"Oaah, jetzt erstmal n riesigen grauen Dildo",
"Ich bin immer am Nachladen",
"Oaah, jetzt so ne Packung Pringels",
"Oaah, jetzt son Pffrrrrrt",
"Oaaah, jetzt so n Pringels",
"Oaah, Alter ich hab Hunger - Ich auch, ich hab eben Abendbrot gegessen",
"Oaah jetzt n Cheesecake",
"Oaah, jetzt erstmal Wattebällchen"
]
